Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Press to switch to the app's macOS Full Screen Space. Its tiling position remains reserved.
ar: اضغط للتبديل إلى مساحة الشاشة الكاملة macOS في التطبيق. يظل موقع التغطية محجوزًا.
da: Tryk på for at skifte til appens macOS Fuldskærmsplads. Dens flise position forbliver reserveret.
de: Drücken Sie, um zum Full-Screen-Bereich macOS der App zu wechseln. Seine Fliesenposition bleibt reserviert.
el: Πατήστε για μετάβαση στον χώρο πλήρους οθόνης της εφαρμογής στο macOS. Η θέση της στην παράθεση παραμένει δεσμευμένη.
es: Presione para cambiar al espacio de pantalla completa macOS de la aplicación. Su posición de disposición sigue reservada.
fi: Paina vaihtaaksesi sovelluksen macOS koko näyttötilaan. Sen väsymisasento on edelleen varattu.
fr: Appuyez sur pour passer à l'espace plein écran de l'application macOS. Sa position de carrelage reste réservée.
he: לחץ על מנת לעבור לאפליקציה macOS שטח מסך מלא. עמדת העיתוי שלו נשארת שמורה.
hi: ऐप के macOS फुल स्क्रीन स्पेस में स्विच करने के लिए दबाएं। इसकी टाइलिंग स्थिति आरक्षित रहेगी।
it: Premere per passare allo spazio a schermo intero macOS dell'app. La sua posizione di rivestimento rimane riservata.
ja: アプリのmacOSフルスクリーンスペースに切り替えるには、押してください。タイル配置の位置はそのまま保持されます。
ko: 앱의 macOS 풀스크린 공간으로 전환하려면 누르세요. 타일링 위치는 그대로 유지됩니다.
nb: Trykk for å bytte til appens macOS Fullskjermplass. Plasseringen for tiling forblir reservert.
nl: Druk om te schakelen naar de app's macOS Volledige schermruimte. De tegelpositie blijft gereserveerd.
pl: Naciśnij, aby przejść do pełnoekranowego przestrzeń robocza macOS aplikacji. Jej pozycja układu pozostaje zarezerwowana.
ru: Нажмите, чтобы перейти в режим macOS полного экрана приложения. Его расположение в сетке остаётся зарезервированным.
sr_latn: Pritisnite da biste prešli na macOS Full Screen Space aplikacije. Njegova pozicija ostaje rezervisana.
sv: Tryck för att byta till appens macOS Fullskärmsutrymme. Dess tilingposition förblir reserverad.
uk: Натисніть, щоб перейти до повноекранного простору програми в macOS. Її місце в мозаїчному розташуванні залишається зарезервованим.
zh_hans: 按一下切换到应用程序的macOS全屏空间。其拼贴位置仍然保留。

source: Prevents idle display sleep while your user session is active. Manual sleep and closing the laptop lid still work.
ar: يمنع نوم الشاشة غير النشط أثناء نشاط جلسة المستخدم الخاصة بك. لا يزال النوم اليدوي وإغلاق غطاء الكمبيوتر المحمول يعملان.
da: Forhindrer tomgang display søvn, mens din brugersession er aktiv. Manuel søvn og lukning af bærbar låg virker stadig.
de: Verhindert das Leerlauf-Display-Schlaf, während Ihre Benutzer-Session aktiv ist. Der manuelle Schlaf und das Schließen der Laptop-Leiste funktionieren weiterhin.
el: Αποτρέπει τον αδρανή ύπνο της οθόνης ενώ η συνεδρία του χρήστη σας είναι ενεργή. Ο χειροκίνητος ύπνος και το κλείσιμο του λάπτοπ εξακολουθούν να λειτουργούν.
es: Evita el estado de suspensión del display en reposo mientras tu sesión de usuario está activa. El modo de suspensión manual y el cierre de la tapa de la portátil siguen funcionando.
fi: Estää joutilasta näyttöunta käyttäjän ollessa aktiivinen. Manuaalinen nukkuminen ja kannettavan kannen sulkeminen toimivat edelleen.
fr: Empêche l'affichage inactif pendant que votre session utilisateur est active. Le sommeil manuel et la fermeture du couvercle de l'ordinateur portable fonctionnent encore.
he: מונע שינה בטלה בזמן שהפעלת המשתמש שלך פעילה. שינה ידנית וסגירת מכסה המחשב הנייד עדיין עובדת.
hi: जब आपका उपयोगकर्ता सत्र सक्रिय होता है, तो निष्क्रिय डिस्प्ले स्लीप को रोकता है। मैन्युअल स्लीप और लैपटॉप की ढक्कन बंद करना अभी भी काम करता है।
it: Impedisce il sonno del display inattivo mentre la sessione utente è attiva. Il sonno manuale e la chiusura del coperchio del portatile funzionano ancora.
ja: ユーザーセッションがアクティブな間、アイドルディスプレイのスリープを防止します。手動スリープやラップトップの蓋を閉じる機能は引き続き機能します。
ko: 사용자 세션이 활성 상태일 때 디스플레이가 유휴 상태로 절전 모드에 들어가지 않게 합니다. 수동 절전과 노트북 덮개 닫기는 계속 작동합니다.
nb: Forhindrer at skjermen går i dvale mens brukerøkten din er aktiv. Manuell dvale og å lukke laptoplokket fungerer fortsatt.
nl: Voorkomt stationaire weergaveslaap terwijl uw gebruikerssessie actief is. Handmatige slaap en het sluiten van de laptop deksel nog steeds werken.
pl: Zapobiega zasypianiu ekranu w trybie bezczynności podczas aktywnej sesji użytkownika. Ręczne zasypianie i zamknięcie pokrywy laptopa nadal działają.
ru: Предотвращает сонное состояние экрана при неиспользуемом режиме, пока ваша сессия пользователя активна. Ручное отключение режима сна и закрытие крышки ноутбука все еще работают.
sr_latn: Izbegava idle prikazivanje spavanja dok je sesija korisnika aktivna. Ručni san i zatvaranje laptopa lid i dalje radi.
sv: Förhindrar att skärmen sover i viloläge medan din användarsession är aktiv. Manuell sovläge och att stänga laptopens skal fungerar fortfarande.
uk: Не дає дисплею заснути через бездіяльність, поки сеанс користувача активний. Ручний перехід у режим сну та закриття кришки ноутбука й далі працюють.
zh_hans: 防止用户会话活跃时显示器无休眠。手动睡眠和关闭笔记本盖仍然有效。

source: Prevents the layout engine from sizing the window smaller than these values.
ar: يمنع محرك التخطيط من تغيير حجم النافذة إلى أصغر من هذه القيم.
da: Forhindrer layout motoren i at dimensionere vinduet mindre end disse værdier.
de: Verhindert, dass die Layout-Engine das Fenster kleiner als diese Werte anpasst.
el: Αποτρέπει τον κινητήρα διάταξης από το μέγεθος του παραθύρου μικρότερο από αυτές τις τιμές.
es: Evita que el motor de diseño mida la ventana más pequeña que estos valores.
fi: Estää layout-moottoria mittaamasta ikkunaa näitä arvoja pienemmäksi.
fr: Empêche le moteur de mise en page de dimensionner la fenêtre plus petite que ces valeurs.
he: מונע ממנוע הפריסה לסווג את החלון קטן יותר מהערכים האלה.
hi: लेआउट इंजन को विंडो को इन मूल्यों से कम आकार में आकार देने से रोकता है।
it: Impedisce al motore di layout di dimensionare la finestra più piccola di questi valori.
ja: レイアウトエンジンがウィンドウをこれらの値よりも小さくサイズ設定するのを防ぎます。
ko: 레이아웃 엔진이 창을 이러한 값보다 작게 크기 조정하는 것을 방지합니다.
nb: Forhindrer at layout-motoren størrelser vinduet mindre enn disse verdiene.
nl: Voorkomt dat de lay-out motor het venster kleiner maakt dan deze waarden.
pl: Zapobiega motywiatorowi układu od zmniejszenia rozmiaru okna poniżej tych wartości.
ru: Запрещает двигуну раскладки размещать окно меньше этих значений.
sr_latn: Izbegava raspoređivanje motora od veličine prozora manje od ovih vrednosti.
sv: Förhindrar att layoutmotorn ändrar fönstrets storlek till mindre än dessa värden.
uk: Не дозволяє механізму компонування зменшувати вікно нижче цих значень.
zh_hans: 防止布局引擎将窗口大小设置为小于这些值。

source: Preview
ar: معاينة
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वाभ्यास
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: forhåndsvisning
nl: Voorbeeld
pl: Podgląd
ru: Предварительный просмотр
sr_latn: Pregled
sv: förhandsvisning
uk: Попередній перегляд
zh_hans: 预览

source: Preview unavailable
ar: معاينة غير متوفرة
da: Forhåndsvisning ikke tilgængelig
de: Vorschau nicht verfügbar
el: Προεπισκόπηση μη διαθέσιμη
es: Vista previa no disponible
fi: Esikatselua ei saatavilla
fr: Aperçu non disponible
he: תצוגה מקדימה לא זמינה
hi: पूर्वा予告 उपलब्ध नहीं है
it: Anteprima non disponibile
ja: プレビューが利用できません
ko: 미리보기를 사용할 수 없습니다
nb: Forhåndsvisning er ikke tilgj
nl: Voorbeeld is niet beschikbaar
pl: Nie można wyświetlić wstępnej wizualizacji
ru: Предварительный просмотр недоступен
sr_latn: Predviđanje nedostupno
sv: Förhandsvisning är inte tillgänglig
uk: Попередній перегляд недоступний
zh_hans: 预览不可用

source: Primary %@%%
ar: الأساسي %@%%
da: Primær %@%%
de: Primär %@%%
el: Πρωτεύουσα %@ %%
es: Primario %@%%
fi: Ensisijainen %@%%
fr: Primaire %@%%
he: ראשי %@%%
hi: प्राथमिक %@%%
it: Primario %@%%
ja: プライマリ%@%%
ko: 기본 %@%%
nb: Primær %@%%
nl: Primair %@%%
pl: Główne %@%%
ru: Первичный %@%%
sr_latn: Primarni %@ %%
sv: Primär %@%%
uk: Основний %@%%
zh_hans: 主要%@%%

source: Primary Span
ar: النطاق الأساسي
da: Primær spand
de: Primäre Spanne
el: Κύριο εύρος
es: Espacio principal
fi: Primaarikylpylä
fr: Échelle primaire
he: תבנית עיקרית
hi: प्राथमिक स्पैन
it: Spanna primaria
ja: 主なスパン
ko: 기본 범위
nb: Primærspenn
nl: Primaire spanwijdte
pl: Główne rozciągnięcie
ru: Основная ширина
sr_latn: Primarni špan
sv: Primärt intervall
uk: Основний розмір
zh_hans: 主要范围

source: Primary invalid
ar: غير صالح أساسي
da: Primært ugyldigt
de: Primär ungültig
el: Πρωτοπαθής άκυρος
es: Primario inválido
fi: Ensisijainen epäkelpo
fr: Invalide primaire
he: ראשי לא תקף
hi: प्राथमिक अमान्य
it: Primario non valido
ja: 主な無効
ko: 기본값이 잘못됨
nb: Primær ugyldig
nl: Primair ongeldig
pl: Główny nieprawidłowy
ru: Основно недействителен
sr_latn: Primarni invaliditet
sv: Primär ogiltig
uk: Основне значення недійсне
zh_hans: 主要无效

source: Private Sponsor
ar: راعٍ خاص
da: Privat sponsor
de: Privater Sponsor
el: Ιδιωτικός Χορηγός
es: Patrocinador privado
fi: Yksityinen sponsori
fr: Sponsor privé
he: ספונסר פרטי
hi: निजी प्रायोजक
it: Sponsor privato
ja: プライベートスポンサー
ko: 개인 후원자
nb: Privat sponsor
nl: Privé-sponsor
pl: Prywatny sponsor
ru: Частный спонсор
sr_latn: Privatni sponzori
sv: Privat sponsor
uk: Приватний спонсор
zh_hans: 私人赞助商

source: Private-API Capability
ar: إمكانية واجهة برمجة التطبيقات الخاصة
da: Privat-API Kapacitet
de: Privater-API-Fähigkeit
el: Ιδιωτική ικανότητα API
es: Capacidad de API privada
fi: Yksityinen API Kyky
fr: Capacité privée - API
he: טוראי...API יכולת
hi: निजी-API क्षमता
it: Capacità privata-API
ja: プライベート-API機能
ko: 비공개 API 기능
nb: Privat-API-funksjonalitet
nl: Mogelijkheden van privé-API’s
pl: Możliwość prywatnego API
ru: Возможность частного API
sr_latn: Privatni API kapacitet
sv: Privat-API-funktionalitet
uk: Можливості приватних API
zh_hans: 私有-API功能

source: Published %@
ar: منشور %@
da: Publiceret %@
de: Veröffentlicht %@
el: Δημοσιεύθηκε %@
es: Publicado %@
fi: Julkaistu %@
fr: Publié %@
he: פורסם %@
hi: प्रकाशित %@
it: Pubblicato %@
ja: 公開された%@
ko: 게시됨 %@
nb: Publisert %@
nl: Gepubliceerd %@
pl: Opublikowano %@
ru: Опубликовано %@
sr_latn: Objavljeno %@
sv: Publicerad %@
uk: Опубліковано %@
zh_hans: 发布了%@

source: Put your physically largest or widest display at the bottom
ar: ضع أكبر شاشة أو أوسع شاشة لديك من الناحية المادية في الأسفل
da: Sæt dit fysisk største eller bredeste display nederst
de: Platzieren Sie Ihren physisch größten oder breitesten Bildschirm nach unten.
el: Βάλτε το φυσικό σας μεγαλύτερο ή μεγαλύτερο οθόνη στο κάτω μέρος
es: Coloca tu pantalla físicamente más grande o más ancha en la parte inferior.
fi: Aseta fyysisesti suurin tai laajin näyttösi pohjaan
fr: Mettez votre affichage physique le plus grand ou le plus large en bas
he: שים את התצוגה הגדולה ביותר או הרחבה ביותר שלך בתחתית
hi: अपने शारीरिक रूप से सबसे बड़े या सबसे चौड़े डिस्प्ले को नीचे रखें।
it: Metti il tuo display fisicamente più grande o più ampio in basso
ja: 物理的に最も大きいまたは最も広いディスプレイを下に配置してください。
ko: 가장 크거나 가장 넓은 디스플레이를 아래에 배치하세요.
nb: Plasser din fysisk største eller bredeste skjerm nederst.
nl: Plaats uw fysiek grootste of breedste display aan de onderkant
pl: Ustaw swoj największy lub najszerszy monitor fizycznie na dnie
ru: Поместите самый большой или самый широкоформатный дисплей физически внизу.
sr_latn: Postavite svoj fizički najveći ili najširi ekran na dnu
sv: Placera din fysiskt största eller bredaste skärm längst ner
uk: Розташуйте найбільший або найширший фізичний дисплей унизу
zh_hans: 将你物理上最大的或最宽的显示器放在底部。

source: Quake Background Opacity
ar: عتامة خلفية طرفية Quake
da: Quake Baggrund Opacity
de: Quake-Hintergrund-Opazität
el: Αδιαφάνεια φόντου Quake
es: Opacidad del fondo del Terminal Quake
fi: Quake Taustan sameus
fr: Quake Opacité de l'arrière-plan
he: Quake אטימות רקע
hi: Quake टर्मिनल की पृष्ठभूमि की अपारदर्शिता
it: Quake Opacità di sfondo
ja: Quake の背景の不透明度
ko: Quake 배경 불투명도
nb: Bakgrunnsopasitet for Quake-terminal
nl: Quake Achtergronddekking
pl: Przezroczystość tła Quake
ru: Quake Фонная прозрачность
sr_latn: Neprozirnost pozadine Quake terminala
sv: Bakgrundens opacitet i Quake Terminal
uk: Непрозорість фону Quake
zh_hans: Quake 背景不透明度

source: Quake Terminal
ar: طرفية Quake
el: Τερματικό Quake
es: Terminal Quake
hi: Quake टर्मिनल
ja: Quakeターミナル
ru: Quake Терминал
zh_hans: Quake 终端

source: Quake Terminal provides a drop-down terminal that can be toggled with a hotkey, similar to the console in Quake-style games.
ar: توفر ميزة «طرفية Quake» نافذة طرفية منسدلة يمكن إظهارها أو إخفاؤها باختصار لوحة مفاتيح، على غرار وحدة التحكم في ألعاب Quake.
da: Quake Terminal giver en drop-down terminal, der kan skiftes med en genvejstast, svarende til konsollen i Quake-stil spil.
de: Quake Terminal bietet ein Dropdown-Terminal, das mit einem Hotkey eingeschaltet oder ausgeschaltet werden kann, ähnlich wie die Konsole in Quake-ähnlichen Spielen.
el: Το Τερματικό Quake παρέχει ένα αναπτυσσόμενο τερματικό που εμφανίζεται ή αποκρύπτεται με συντόμευση πληκτρολογίου, όπως η κονσόλα στα παιχνίδια τύπου Quake.
es: El Terminal Quake ofrece un terminal desplegable que se puede mostrar u ocultar con un atajo de teclado, como la consola de los juegos al estilo de Quake.
fi: Quake Terminal tarjoaa pudotuspäätteen, joka voidaan yhdistää Quake-tyylisten pelien konsolin kaltaisella pikanäppäimellä.
fr: Quake Terminal fournit un terminal déroulant qui peut être toggled avec une touche chaude, similaire à la console dans les jeux de style Quake.
he: Quake Terminal מספק מסוף נשלף שניתן להציג או להסתיר באמצעות קיצור מקשים, בדומה למסוף במשחקים בסגנון Quake.
hi: Quake टर्मिनल एक ड्रॉप-डाउन टर्मिनल प्रदान करता है जिसे हॉटकी से टॉगल किया जा सकता है, जो Quake-शैली के खेलों में कंसोल के समान है।
it: Quake Terminal fornisce un terminale a discesa che può essere attivato con un tasto di scelta rapida, simile alla console nei giochi in stile Quake.
ja: Quakeターミナルは、ホットキーで切り替え可能なドロップダウンターミナルを提供しており、Quakeスタイルのゲームのコンソールに似ています。
ko: Quake Terminal은 Quake 스타일 게임의 콘솔처럼 단축키로 표시하거나 숨길 수 있는 드롭다운 터미널입니다.
nb: Quake-terminalen gir en nedtrekksterminal som kan vises eller skjules med en hurtigtast, på samme måte som konsollen i Quake-lignende spill.
nl: Quake Terminal biedt een drop-down terminal die met een sneltoets kan worden geschakeld, vergelijkbaar met de console in Quake-stijl spellen.
pl: Quake Terminal oferuje okno terminala w formie rozwijanej listy, które można przełączać za pomocą skrótu klawiaturowego, podobnie jak konsola w grach w stylu Quake.
ru: Quake Terminal предоставляет выпадающий терминал, который можно переключать с помощью горячей клавиши, аналогичный консоли в играх в стиле Quake.
sr_latn: Quake terminal pruža padajući terminal koji možete prikazati ili sakriti prečicom, poput konzole u igrama u stilu Quake-a.
sv: Quake Terminal erbjuder en nedfällbar terminal som kan visas eller döljas med en snabbtangent, likt konsolen i spel av Quake-typ.
uk: Quake Terminal відкриває випадний термінал, який можна показувати й приховувати комбінацією клавіш, подібно до консолі в іграх у стилі Quake.
zh_hans: Quake 终端提供可通过快捷键显示或隐藏的下拉式终端，类似于 Quake 类游戏中的控制台。

source: Quick Look
ar: معاينة سريعة
da: Vis
de: Übersicht
el: Άμεση προβολή
es: Vista rápida
fi: Pikakatsele
fr: Coup d’œil
he: הצצה מהירה
hi: झलक देखें
it: Visualizzazione rapida
ja: クイックルック
ko: 훑어보기
nb: Hurtigvisning
nl: Snelle weergave
pl: Szybki przegląd
ru: Быстрый просмотр
sr_latn: Brzi pregled
sv: Överblicka
uk: Швидкий перегляд
zh_hans: 快速查看

source: Quit OmniWM
ar: إنهاء OmniWM
da: Afslut OmniWM
de: Beenden OmniWM
el: Εγκαταλείψτε το OmniWM
es: Salir de OmniWM
fi: Lopeta OmniWM
fr: Quitter OmniWM
he: צא מ-OmniWM
hi: OmniWM से बाहर निकलें
it: Esce OmniWM
ja: 終了OmniWM
ko: OmniWM 종료
nb: Avslutt OmniWM
nl: OmniWM afsluiten
pl: Zakończ OmniWM
ru: Завершить OmniWM
sr_latn: Izlazak OmniWM
sv: Avsluta OmniWM
uk: Завершити роботу OmniWM
zh_hans: 退出OmniWM

source: Quit Without Saving
ar: إنهاء دون حفظ
da: Afslut uden at gemme
de: Beenden Sie ohne zu speichern
el: Έξοδος χωρίς αποθήκευση
es: Salir sin guardar
fi: Lopeta tallentamatta
fr: Quitter sans enregistrer
he: צא ללא שמירה
hi: बिना सहेजे बाहर निकलें
it: Esci senza salvare
ja: 保存せずに終了する
ko: 저장 없이 종료
nb: Slutt uten å lagre
nl: Afsluiten zonder op te slaan
pl: Zakończ bez zapisania
ru: Завершить без сохранения
sr_latn: Izađi bez čuvanja
sv: Avsluta utan att spara
uk: Вийти без збереження
zh_hans: 不保存就退出

source: Raise Window When Focus Follows Mouse
ar: رفع النافذة عندما يتبع التركيز الفأرة
da: Hæv vinduet når fokus følger musen
de: Fenster anheben, wenn der Fokus der Maus folgt
el: Ανέβασε το παράθυρο όταν η εστίαση ακολουθεί το ποντίκι
es: Abrir la ventana cuando el enfoque sigue al ratón
fi: Nosta ikkunaa, kun fokus seuraa hiirtä
fr: Mettre la fenêtre au premier plan lors de la sélection au survol
he: הרם חלון כאשר ההתמקדות עוקבת אחר העכבר
hi: जब फोकस माउस का अनुसरण करता है तो विंडो को ऊपर उठाएं
it: Alza la finestra quando il fuoco segue il mouse
ja: マウスがフォーカスを追うときにウィンドウを上げる
ko: 마우스를 따라 포커스가 이동할 때 창 앞으로 가져오기
nb: Hev vinduet når fokus følger musen
nl: Venster naar voren halen wanneer focus de muis volgt
pl: Przenieś okno na wierzch, gdy fokus podąża za myszą
ru: Поднять окно, когда фокус следит за мышей
sr_latn: Podignite prozor kada fokus prati miša
sv: Höj fönstret när fokus följer musen
uk: Виводити вікно на передній план, коли фокус слідує за вказівником миші
zh_hans: 当焦点跟随鼠标时抬起窗口

source: Rank %lld
ar: الترتيب %lld
da: Rang %lld
de: Rang %lld
el: Ρανκ %lld
es: Rango %lld
fi: Rankki %lld
fr: Classement %lld
he: דרגה %lld
hi: रैंक %lld
it: Classifica %lld
ja: ランク%lld
ko: 순위 %lld
nb: Rang %lld
nl: Rang %lld
pl: Pozycja %lld
ru: Ранг %lld
sr_latn: Rejting %lld
uk: Місце %lld
zh_hans: 等级%lld

source: Ranks reflect sponsorship order, not donation amounts
ar: تعكس الترتيبات ترتيب الرعاية، وليس مبالغ التبرعات
da: Ranks afspejler sponsorering ordre, ikke donation beløb
de: Die Ranglisten spiegeln die Sponsoringreihenfolge wider, nicht die Spendenbeträge.
el: Οι γραμμές αντανακλούν εντολή χορηγίας, όχι ποσά δωρεών
es: Las clasificaciones reflejan el orden de patrocinio, no las cantidades de donación.
fi: Rankit kuvastavat sponsorimääräystä, eivät lahjoitusmääriä
fr: Les classements reflètent l'ordre de parrainage et non les montants des dons.
he: דרגות משקפות צו חסות, לא כמויות תרומה
hi: रैंक प्रायोजन आदेश को दर्शाते हैं, दान राशि को नहीं।
it: I gradi riflettono l'ordine di sponsorizzazione, non gli importi delle donazioni
ja: ランキングはスポンサーシップの順位を反映しており、寄付金額ではありません。
ko: 순위는 기부 금액이 아니라 후원 순서를 반영합니다.
nb: Rangene gjenspeiler sponsordre, ikke donasjonsbeløp.
nl: De rangschikking volgt de sponsorvolgorde, niet de donatiebedragen
pl: Pozycje odzwierciedlają kolejność sponsorowania, a nie wysokość darowizn
ru: Ранжирование отражает порядок спонсорства, а не суммы пожертвований.
sr_latn: Rankovi odražavaju sponzorski nalog, a ne donacione količine
sv: Rankningar återspeglar sponsringsordningen, inte donationsbeloppen.
uk: Місця відображають порядок спонсорства, а не розміри внесків
zh_hans: 排名反映赞助顺序，而不是捐款金额

source: Ready to apply
ar: جاهز للتقديم
da: Klar til at ansøge
de: Bereit zu bewerben
el: Έτοιμοι για εφαρμογή
es: Listo para aplicar
fi: Valmiina hakemiseen
fr: Prêt à postuler
he: מוכן ליישום
hi: आवेदन करने के लिए तैयार
it: Pronti per l'applicazione
ja: 応募準備ができました
ko: 적용할 준비가 되었습니다
nb: Klar til å søke
nl: Klaar om toe te passen
pl: Gotowy do zastosowania
ru: Готов подать заявку
sr_latn: spremni da primenjuju
sv: Redo att ansöka
uk: Готово до застосування
zh_hans: 准备申请

source: Reassign this command in Hotkeys, or clear the conflicting shortcut in System Settings → Keyboard.
ar: أعد تعيين هذا الأمر في مفاتيح الاختصار الساخنة، أو قم بتنظيف الاختصار المتضارب في إعدادات النظام → لوحة المفاتيح.
da: Gentildele denne kommando i Hotkeys, eller rydde den modstridende genvej i Systemindstillinger → Keyboard.
de: Weisen Sie diesen Befehl in Hotkeys um oder löschen Sie die widersprüchliche Shortcut-Taste in Systemeinstellungen → Tastatur.
el: Αντιστοιχίστε ξανά αυτή την εντολή στις Συντομεύσεις ή διαγράψτε τη συντόμευση που συγκρούεται στις Ρυθμίσεις συστήματος → Πληκτρολόγιο.
es: Reasigna este comando en Atajos de teclado, o elimina el atajo de teclado conflictivo en Configuración del sistema → Teclado.
fi: Lähetä tämä komento uudelleen pikanäppäimillä, tai poista järjestelmän asetusten ristiriitainen pikanäppäin → Näppäimistö.
fr: Réaffectez cette commande dans Raccourcis clavier, ou supprimez le raccourci en conflit dans Réglages Système → Clavier.
he: הקצו מחדש את הפקודה הזו תחת קיצורי מקשים, או הסירו את קיצור הדרך המתנגש בהגדרות המערכת → מקלדת.
hi: इस कमांड को हॉटकीज में पुनः असाइन करें, या सिस्टम सेटिंग्स → कीबोर्ड में टकराव वाले शॉर्टकट को साफ़ करें।
it: Riassegnare questo comando in tasti di scelta rapida, o cancellare la scorciatoia in conflitto in Impostazioni di sistema → Tastiera.
ja: ホットキーでこのコマンドを再割り当てするか、システム設定→キーボードで競合するショートカットをクリアしてください。
ko: 단축키에서 이 명령을 다른 키 조합에 할당하거나 시스템 설정 → 키보드에서 충돌하는 단축키를 해제하세요.
nb: Omfordel denne kommandoen i hurtigtaster, eller slett den motstridende hurtigtasten i Systeminnstillinger → Tastatur.
nl: Wijs deze opdracht opnieuw toe onder Sneltoetsen, of verwijder de conflicterende toetscombinatie in Systeeminstellingen → Toetsenbord.
pl: Przypisz to polecenie ponownie w sekcji Skróty klawiszowe albo usuń kolidujący skrót w Ustawieniach systemowych → Klawiatura.
ru: Переназначите этот команд в горячих клавишах или удалите конфликтающие сочетания клавиш в настройках системы → Клавиатура.
sr_latn: Ponovo dodelite ovu zapovest u Hotkeys-u ili očistite sukob u sistemskim postavkama → tipkovnici.
sv: Tilldela om detta kommando i genvägar, eller rensa den krockande genvägen i Systeminställningar → Tangentbord.
uk: Перепризначте цю команду в розділі «Комбінації клавіш» або видаліть конфліктне скорочення в Системні параметри → Клавіатура.
zh_hans: 在快捷键中重新分配此命令，或在系统设置 → 键盘中清除冲突的快捷键。

source: Reassign this command to a free chord in Hotkeys.
ar: قم بإعادة تعيين هذا الأمر إلى وتر مجاني في مفاتيح الاختصار.
da: Send denne kommando tilbage til en gratis akkord i Hotkeys.
de: Weisen Sie diesen Befehl einem freien Schlüssel in Hotkeys zu.
el: Αντιστοιχίστε ξανά αυτή την εντολή σε έναν διαθέσιμο συνδυασμό πλήκτρων στις Συντομεύσεις.
es: Asigna este comando a un acorde gratuito en Hotkeys.
fi: Siirrä tämä komento ilmaiseen sointuun Hotkeysissä.
fr: Réattribuez cette commande à une combinaison de touches libre dans Raccourcis clavier.
he: העבר את הפקודה הזו לאקורד חופשי ב"הוטקיס."
hi: इस कमांड को हॉटकीज़ में एक मुफ्त कॉर्ड को पुनः असाइन करें।
it: Riassegnare questo comando ad un accordo libero in Hotkeys.
ja: このコマンドをホットキーで無料のコードに再割り当てします。
ko: 단축키에서 이 명령을 사용하지 않는 키 조합에 할당하세요.
nb: Omfordel denne kommandoen til en gratis tast i Hotkeys.
nl: Wijs deze opdracht opnieuw toe aan een vrije toetscombinatie onder Sneltoetsen.
pl: Przypisz temu poleceniu wolną kombinację klawiszy w sekcji Skróty klawiszowe.
ru: Назначьте этой команде свободное сочетание клавиш в разделе «Горячие клавиши».
sr_latn: Preporučite ovu komandu na slobodan kod u Hotkeisu.
sv: Tilldela den här kommandot till en gratis tangent i Hotkeys.
uk: Перепризначте цю команду вільній комбінації клавіш у розділі «Комбінації клавіш».
zh_hans: 将此命令重新分配给Hotkeys中的一个免费的键位。

source: Recents
ar: الحديثة
da: Seneste
de: Zuletzt
el: Πρόσφατες
es: Recientes
fi: Äskeiset
fr: Récents
he: אחרונים
hi: हालिया
it: Recenti
ja: 最近の項目
ko: 최근 항목
nb: Nylige
nl: Recent
pl: Ostatnie
ru: Недавние
sr_latn: Nedavno
sv: Senaste
uk: Недавні
zh_hans: 最近使用

source: Recommended
ar: موصى به
da: Anbefalet
de: Empfohlen
el: Συνιστώμενη
es: Recomendado
fi: Suositellaan
fr: Recommandé
he: מומלץ
hi: अनुशंसित
it: Raccomandato
ja: おすすめ
ko: 권장
nb: Anbefalt
nl: Aanbevolen
pl: Rekomendowane
ru: Рекомендуется
sr_latn: Preporučuje
sv: Rekommenderad
uk: Рекомендовано
zh_hans: 推荐的
